[
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "table-editor-obsidian",
  "obsidian-enhancing-export",
  "better-export-pdf",
  "obsidian-git",
  "obsidian-link-embed",
  "obsidian-latex-suite",
  "system3-relay",
  "image-converter",
  "telegram-sync"
]